<!--技术支持：北京奇奇科技有限公司  www.qiqikeji.com-->
<!DOCTYPE html>
<html lang="zh-CN">
<head>
    <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="keyword" content="">
    <meta name="description" content="">

    <title>关于我们</title>

<!--    <link href="sj_css/bootstrap.min.css" rel="stylesheet">-->
    <link href="hq_css/animate.min.css" rel="stylesheet">
    <link href="hq_css/base.css" rel="stylesheet">
    <link href="hq_css/style.css" rel="stylesheet">

    <script type="text/javascript" src="hq_js/jquery-1.11.3.min.js"></script>
    <script type="text/javascript" src="hq_js/curr_nav.js"></script>

    <!--[if lt IE 9]>
    <script src="//cdn.bootcss.com/html5shiv/3.7.2/html5shiv.min.js"></script>
    <script src="//cdn.bootcss.com/respond.js/1.4.2/respond.min.js"></script>
    <![endif]-->

</head>
<body style="background-color: #f7f7f7;">
<?php
  include('header.php');
?>

<div class="main-ny container" style="padding-top: 36px">
  <div class="left-menu">
    <h3>关于我们</h3>
    <ul>
      <li><a href="">公司简介</a></li>
      <li><a href="">文化理念</a></li>
      <li><a href="">品牌理念</a></li>
      <li><a href="">联系我们</a></li>
      <li class="cur"><a href="">加入我们</a></li>
      <li><a href="">隐私条款</a></li>
      <li><a href="">网站声明</a></li>
    </ul>
    <div class="lx">
      <img src="sj_images/telphone.png" class="img-responsive" alt="">
    </div>
    <div class="gg">
      <a href=""><img src="sj_images/img28.jpg" class="img-responsive" width="190" alt=""></a>
      <a href=""><img src="sj_images/img29.jpg" class="img-responsive" width="190" alt=""></a>
    </div>
  </div>
  <div class="right-cont">
    <div class="biaoti">
      <span>公司简介</span>
    </div>
    <div class="content">
      <p>国家统计局18日发布了4月份70个大中城市住宅销售价格统计数据。国家统计局城市司高级统计师刘建伟对此解读说月份我国房价总体继续上涨，上涨城市个数继续增加，但城市间涨势出现新变化。</p>
      <p>根据统计局发布的数据，4月份70个大中城市新建商品住宅价格环比上涨的城市有65个，比上月增加3个，下降的城市有5个，比上月减少3个；环比涨幅在1%以上的城市有2
        2个，比上月增加4个，环比涨幅在5%以上的城市有2个，比上月增加1个；最高涨幅为5.8%，比上月扩大0.4个百分点。</p>
      <img src="sj_images/img30.jpg">
      <p>国家统计局18日发布了4月份70个大中城市住宅销售价格统计数据。国家统计局城市司高级统计师刘建伟对此解读说月份我国房价总体继续上涨，上涨城市个数继续增加，但城市间涨势出现新变化。</p>
      <p>根据统计局发布的数据，4月份70个大中城市新建商品住宅价格环比上涨的城市有65个，比上月增加3个，下降的城市有5个，比上月减少3个；环比涨幅在1%以上的城市有22个，
        比上月增加4个，环比涨幅在5%以上的城市有2个，比上月增加1个；最高涨幅为5.8%，比上月扩大0.4个百分点。</p>

      <p>国家统计局18日发布了4月份70个大中城市住宅销售价格统计数据。国家统计局城市司高级统计师刘建伟对此解读说月份我国房价总体继续上涨，上涨城市个数继续增加，但城市间涨势出现新变化。</p>
      <p>根据统计局发布的数据，4月份70个大中城市新建商品住宅价格环比上涨的城市有65个，比上月增加3个，下降的城市有5个，比上月减少3个；环比涨幅在1%以上的城市有22个，比上
        月增加4个，环比涨幅在5%以上的城市有2个，比上月增加1个；最高涨幅为5.8%，比上月扩大0.4个百分点。</p>

      <p>国家统计局18日发布了4月份70个大中城市住宅销售价格统计数据。国家统计局城市司高级统计师刘建伟对此解读说月份我国房价总体继续上涨，上涨城市个数继续增加，但城市间涨势出现新变化。</p>
      <p>根据统计局发布的数据，4月份70个大中城市新建商品住宅价格环比上涨的城市有65个，比上月增加3个，下降的城市有5个，比上月减少3个；环比涨幅在1%以上的城市有22个，比上月增
        加4个，环比涨幅在5%以上的城市有2个，比上月增加1个；最高涨幅为5.8%，比上月扩大0.4个百分点。</p>

      <p>国家统计局18日发布了4月份70个大中城市住宅销售价格统计数据。国家统计局城市司高级统计师刘建伟对此解读说月份我国房价总体继续上涨，上涨城市个数继续增加，但城市间涨势出现新变化。</p>
      <p>根据统计局发布的数据，4月份70个大中城市新建商品住宅价格环比上涨的城市有65个，比上月增加3个，下降的城市有5个，比上月减少3个；环比涨幅在1%以上的城市有22个，比上月增加
        4个，环比涨幅在5%以上的城市有2个，比上月增加1个；最高涨幅为5.8%，比上月扩大0.4个百分点。</p>

      <p>国家统计局18日发布了4月份70个大中城市住宅销售价格统计数据。国家统计局城市司高级统计师刘建伟对此解读说月份我国房价总体继续上涨，上涨城市个数继续增加，但城市间涨势出现新变化。</p>
      <p>根据统计局发布的数据，4月份70个大中城市新建商品住宅价格环比上涨的城市有65个，比上月增加3个，下降的城市有5个，比上月减少3个；环比涨幅在1%以上的城市有22个，比上月增加4
        个，环比涨幅在5%以上的城市有2个，比上月增加1个；最高涨幅为5.8%，比上月扩大0.4个百分点。</p>

      <p>国家统计局18日发布了4月份70个大中城市住宅销售价格统计数据。国家统计局城市司高级统计师刘建伟对此解读说月份我国房价总体继续上涨，上涨城市个数继续增加，但城市间涨势出现新变化。</p>
      <p>根据统计局发布的数据，4月份70个大中城市新建商品住宅价格环比上涨的城市有65个，比上月增加3个，下降的城市有5个，比上月减少3个；环比涨幅在1%以上的城市有22个，比上月增加4个，环比涨幅在5%以上的城市有2个，比上月增加1个；最高涨幅为5.8%，比上月扩大0.4个百分点。分点。</p>

      <p>国房价总体继续上涨，上涨城市个数继续增加，但城市间涨势出现新变化。根据统计局发布的数据，4月份70个大中城市新建商品住宅价格环比上涨的城市有65个，比上月增加3个，下降的城市有5个，比上月减少3个；环比涨幅在1%以上的城市有22个，比上月增加4个，环比涨幅在5%以上的城市有2个，比上月增加1个；最高涨幅为5.8%，比上月扩大0.4个百分点。</p>
    </div>
  </div>

</div>
<?php
  include('footer.php');
?>

</body>
</html>